Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_vetoaa_ministeri_kiuruun_poronhoitajien_loppuvuoden_2019_maksamatta_olevien_sijaisapukorvausten_maksamiseksi.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät vetoaa ministeri Kiuruun poronhoitajien loppuvuoden 2019 maksamatta olevien sijaisapukorvausten maksamiseksi
smn: Sämitigge kiäsá minister Kiurun puásuituállei loppâive 2019 mävsihánnáá orroo sajasâšišesajanmáávsui mäksim keežild

source: Saamelaiskäräjät vetoaa perhe- ja peruspalveluministeri Krista Kiuruun, että sosiaali- ja terveysministeriö varaa vuoden 2020 lisätalousarviossa erillisen lisämäärärahan poronhoitajien loppuvuoden 2019 edelleen maksamatta olevien sijaisapukorvausten kattamiseksi.
smn: Sämitigge kiäsá peerâ- já vuáđupalvâlemminister Krista Kiurun, ete sosiaal- já tiervâsvuođâministeriö väärrid ive 2020 lasebudjetist sierâ lasemeriruuđâ puásuituállei loppâive 2019 ain mävsihánnáá orroo sajasâšišesajanmáávsui luávdim várás.

source: Kevään 2020 aikana Saamelaiskäräjät on toimittanut esityksen ja käynyt keskustelua sosiaali- ja terveysministeriön sekä Maatalousyrittäjien eläkelaitoksen (MELA) edustajien kanssa poronhoitajien sijaisavusta ja sen kehittämisestä.
smn: Kiiđâ 2020 ääigi Sämitigge lii toimâttâm iävtuttâs já savâstâllâm sosiaal- já tiervâsvuođâministeriöin sehe Eennâmtuáluirâtteijei iäláttâhlájádâs (MELA) ovdâsteijeiguin puásuituállei sajasâšiššeest já ton oovdedmist.

source: Saamelaiskäräjät on tuonut esille huolensa saamelaisten poronhoitajien sosiaaliturvan toteutumista, työssäjaksamista ja työurien pidentämistä koskien.
smn: Sämitigge lii puáhtám oovdân huolâs sämmilij puásuituállei sosiaaltorvo olášume, pargoost vaijeem já pargokarrieerij kukkom háárán.

source: Lisäksi Saamelaiskäräjät on esittänyt, että lakia poronhoitajien sijaisavusta (1238/2014) tulisi uudistaa siten, että se takaisi poronhoitajille yhdenvertaisen aseman muiden eri maatalouden muotoina pidettävien maatalouden harjoittajien kanssa.
smn: Toos lasseen Sämitigge lii iävtuttâm, ete laavâ puásuituállei sajasâšiššeest (1238/2014) kolgâččij uđâsmittiđ tienuuvt, ete tot tähidičij puásuituálleid oovtviärdásii sajattuv eres sierâ eennâmtuáluhaamij hárjutteijeiguin.

source: – Yhteiskunnan rakenteet asettavat poronhoitajat usein jo lähtökohtaisesti eriarvoiseen asemaan muihin eri maatalouden muotoina pidettävien maatalouden harjoittajiin nähden.
smn: – Ohtsâškode ráhtuseh asâtteh puásuituálleid távjá jo vuolgâsaajeest eresárvusii sajattâhân eres eennâmtuáluhaamij hárjutteijei háárán.

source: Olisi täysin kohtuutonta, että vuonna 2019 maksamatta jääneet sijaisapukorvauksetkin jäisivät poronhoitajien itsensä maksettavaksi, toteaa II varapuheenjohtaja Leo Aikio.
smn: Ličij aaibâs hiäivuttem, ete ive 2019 mävsihánnáá pááccám sajasâšišesajanmáávsuh-uv pásáččii puásuituállei jieijâs mäksimnáál, pááhud II värisaavâjođetteijee Leo Aikio.

source: Vuonna 2019 poronhoitajien sijaisapukorvauksien tarve ylitti niihin sosiaali- ja terveysministeriön talousarviossa varatun määrärahan.
smn: Ive 2019 puásuituállei sajasâšišesajanmáávsui tárbu lâi eenâb ko maid toi várás väridum meriruttâ sosiaal- já tiervâsvuođâministeriö budjetist lâi.

source: Tämän seurauksena MELA ei ole voinut maksaa poronhoitajille sijaisapukorvauksia loppuvuoden 2019 osalta.
smn: Taan čuávumuššân MELA ij lah pastam mäksiđ puásuituálleid sajasâšišesajanmáávsuid loppâive 2019 uásild.

source: Nämä sijaisapukorvaukset ovat edelleen maksamatta, mikä heikentää entisestään poronhoitajien jo muutoinkin haastavaa taloudellista tilannetta poikkeuksellisen vaikean talven 2019–2020 jälkeen.
smn: Taah sajasâšišesajanmáávsuh láá ain mävsihánnáá, mii ovdiist hiäjusmit puásuituállei jo mudoi-uv hästee ekonomâlii tile spiekâstâhlávt vaigâdis täälvi 2019–2020 maŋa.

source: Sijaisapu on merkittävä osa poronhoitajien sosiaaliturvaa, ja sen tarkoitus on tukea poronhoitajan työssä jaksamista, terveyttä ja toimintakykyä.
smn: Sajasâšiše lii puásuituállei sosiaaltorvo merhâšittee uási, já ton ulmen lii tuárjuđ puásuituállee pargoost vaijeem, tiervâsvuođâ já toimânaavcâ.

source: Vuonna 2019 poronhoitajilla oli oikeus käyttää 200 sijaisaputuntia, mikä on runsaat 100 tuntia vähemmän kuin esim. maatalousyrittäjät käyttivät keskimäärin vuonna 2019.
smn: Ive 2019 puásuituállein lâi vuoigâdvuotâ kevttiđ 200 sajasâšišetijmed, mii lii paijeel 100 tijmed ucceeb ko maid ovdâmerkkân eennâmtuáluirâtteijeeh kevttii koskâmiärálávt ive 2019.

source: Vuonna 2020 poronhoitajien sijaisaputuntien määrää vähennettiin entisestään 80 tunnilla, minkä seurauksena poronhoitajalla on tällä hetkellä oikeus enää 120 sijaisaputuntiin poronhoitajaa kohden.
smn: Ive 2020 puásuituállei sajasâšišetiijmij meeri kepidui ovdiist 80 tijme verd, já tondiet puásuituállest lii tääl vuoigâdvuotâ innig 120 sajasâšišetiijmán puásuituállee kuáttá.

source: Saamelaiskäräjien näkemyksen mukaan tilanne on jo lähtökohtaisesti poronhoidon näkökulmasta taloudellisesti ja sosiaalisesti kestämätön ja asettaa poronhoitajat ei-yhdenvertaiseen asemaan suhteessa muihin maatalouden muotoina pidettävien elinkeinojen harjoittajiin.
smn: Sämitige uáinu mield tile lii jo vuolgâsaajeest puásuituálu uáinust ekonomâlávt já sosiaallávt killáámettum já aasât puásuituálleid ij-oovtviärdásii sajattâhân eres eennâmtuáluhaamij iäláttâshárjutteijei háárán.

source: Saamelaiskäräjät vetoaakin ministeri Kiuruun, että sosiaali- ja terveysministeriö varaa vuoden 2020 lisätalousarviossa erillisen lisämäärärahan poronhoitajien loppuvuoden 2019 edelleen maksamatta olevien sijaisapukorvausten kattamiseksi.
smn: Sämitigge kiäsá-uv minister Kiurun, ete sosiaal- já tiervâsvuođâministeriö väärrid ive 2020 lasebudjetist sierâ lasemeriruuđâ puásuituállei loppâive 2019 ain mävsihánnáá orroo sajasâšišesajanmáávsui luávdim várás.

source: Lisätietoja:
smn: Lasetiäđuh:

source: II varapuheenjohtaja Leo Aikio, 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
smn: II värisaavâjođetteijee Leo Aikio, 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi

source: puheenjohtajan avustaja Laura Olsén-Ljetoff, 040 617 5113 / 010 839 3190, laura.olsen-ljetoff(at)samediggi.fi
smn: saavâjođetteijee išedeijee Laura Olsén-Ljetoff, 040 617 5113 / 010 839 3190, laura.olsen-ljetoff(at)samediggi.fi

source: Kuva: Tomi Guttorm
smn: Kove: Tomi Guttorm
